/* Adobe Plugin Plist Files for SangamFormatsUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SangamFormatsUI";
CFBundleDisplayName = "SangamFormatsUI";
CFBundleGetInfoHTML = "SangamFormatsUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SangamFormatsUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SangamFormatsUI version 21.1.0";
